let randomSentences1 = ['اطراف خودتان را تنها با افرادی پر کنید که قصد دارند شما را بالاتر ببرند',
'تنها یک فکر مثبت کوچک در صبح می تواند کل روزتان را تغییر دهد.',
'چیزهای بد بدترین چیزی نیستند که ممکن است برای ما اتفاق بیفتد. “هیچ چیز” بدترین چیزی است که می تواند برای ما رخ دهد!',
'شکست، شانس شروع دوباره با هوشمندی بیشتر است',
'هر چیزی زیبایی خودش را دارد اما هر کسی آن را نمی بیند',
'در بعضی نقاط زندگی شما مجبورید با ترس های خود روبرو شوید',
'بدن سالم مهمان سرای روح است، بدن بیمار زندان روح است',
'عشقی که با اشک ها شسته می شود تا ابد خالص و پایدار باقی خواهد ماند'];


const randomPrint = randomSentences1[Math.floor(Math.random() * randomSentences1.length)]

console.log(randomPrint);